"(%lu Items)" = "(%lu Itens)";
"About Path Finder" = "Sobre o Path Finder";
"Accepts Dropped Items" = "Aceita Itens Largados";
"Add Icon Preview" = "Adicionar Pré-visualização de Ícone";
"Add to Applications" = "Adicionar aos Aplicativos";
"Add to Drop Stack" = "Adicionar à Pilha de Depósitos";
"Add to Favorites" = "Adicionar a Favoritos";
"Add to Sidebar" = "Adicionar à Barra Lateral";
"After" = "Após";
"Align Left" = "Alinhar à Esquerda";
"Align Right" = "Alinhar à Direita";
"All" = "Tudo";
"All items" = "Todos os itens";
"Allow Editing" = "Permitir Edição";
"Allow Hyphenation" = "Permitir Separação de Palavras";
"Any" = "Qualquer";
"Any Date" = "Qualquer Data";
"Application" = "Aplicativo";
"Applications" = "Aplicativos";
"Arrange" = "Organizar";
"Arrange Ascending" = "Organizar Ascendente";
"Arrange Descending" = "Organizar Descendente";
"Arrange Direction" = "Direção da Organização";
"Arrange by" = "Organizar por";
"Attributes" = "Attributos";
"Back" = "Voltar";
"Background Pattern" = "Padrão de Fundo";
"Baseline" = "Linha base";
"Batch Rename..." = "Renomear em Série...";
"Before" = "Antes";
"Bigger" = "Maior";
"Blue" = "Azul";
"Blue Background" = "Fundo Azul";
"Bold" = "Negrito";
"Bookmarks Bar" = "Barra de Marcadores";
"Bottom Shelf" = "Prateleira Inferior";
"Bring All to Front" = "Trazer Todas Para a Frente";
"Browse in Next Pane" = "Navegar no Próximo Painel";
"Burn..." = "Gravar...";
"Calculate Checksum" = "Calcular Soma de Verificação";
"Capitalize" = "Letras Iniciais em Maiúsculas";
"Center" = "Centro";
"Change Desktop Background..." = "Alterar Fundo da Mesa...";
"Change Extension" = "Alterar Extensão";
"Change Extension..." = "Alterar Extensão...";
"Check Document Now" = "Verificar Documento Agora";
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";
"Check Spelling" = "Verificar Ortografia";
"Check Spelling As You Type" = "Verificar a Ortografia Enquanto Você Escreve";
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";
"Check for Updates..." = "Verificar Actualizações...";
"Class Dump" = "Descarga de Classe";
"Clear" = "Limpar";
"Clear History" = "Limpar Histórico";
"Clear Menu" = "Limpar Menu";
"Clear Recents" = "Limpar Recentes";
"Clone" = "Clonar";
"Close All" = "Fechar Todas";
"Close Other Tabs" = "Fechar Outras Abas";
"Close Tab" = "Fechar Aba";
"Close Window" = "Fechar Janela";
"Cocoatech Home" = "Página Inicial Cocoatech";
"Cocoatech Support" = "Suporte Cocoatech";
"Combine as Tabs" = "Combinar como Abas";
"Command" = "Comando";
"Commands" = "Comandos";
"Compare Selected Items…" = "Comparar Itens Seleccionados…";
"Compress" = "Comprimir";
"Compress and Email..." = "Comprimir e Enviar por Email...";
"Compress to Bottom Pane" = "Comprimir para Painel Inferior";
"Compress to Left Pane" = "Comprimir para Painel Esquerdo";
"Compress to Other Pane" = "Comprimir para Painel Oposto";
"Compress to Right Pane" = "Comprimir para Painel Direito";
"Compress to Top Pane" = "Comprimir para Painel Superior";
"Compress with Format" = "Comprimir com Formato";
"Computer" = "Computador";
"Connect to Server..." = "Conectar ao Servidor...";
"Console Window" = "Janela de Consola";
"Content" = "Conteúdo";
"Contents" = "Conteúdo";
"Control" = "Controle";
"Controls" = "Controles";
"Convert Image..." = "Converter Imagem...";
"Copy" = "Copiar";
"Copy Font" = "Copiar Fonte";
"Copy Path" = "Copiar Caminho";
"Copy Public Link" = "Copiar Ligação Pública";
"Copy Ruler" = "Copiar Régua";
"Copy Style" = "Copiar Estilo";
"Copy to Bottom Pane" = "Copiar para Painel Inferior";
"Copy to Left Pane" = "Copiar para Painel Esquerdo";
"Copy to Other Pane" = "Copiar para Painel Oposto";
"Copy to Right Pane" = "Copiar para Painel Direito";
"Copy to Top Pane" = "Copiar para Painel Superior";
"Copy to..." = "Copiar para...";
"Correct Spelling Automatically" = "Corrigir Ortografia Automaticamente";
"Create .Mac Account..." = "Criar Conta .Mac...";
"Created" = "Criada";
"Created date" = "Data de Criação";
"Customize Menu..." = "Personalizar Menu...";
"Customize Toolbar..." = "Personalizar Barra de Ferramentas...";
"Cut" = "Cortar";
"Data Detectors" = "Detectores de Dados";
"Decompress" = "Descomprimir";
"Decompress to Bottom Pane" = "Descomprimir para Painel Inferior";
"Decompress to Left Pane" = "Descomprimir para Painel Esquerdo";
"Decompress to Other Pane" = "Descomprimir para Painel Oposto";
"Decompress to Right Pane" = "Descomprimir para Painel Direito";
"Decompress to Top Pane" = "Descomprimir para Painel Superior";
"Default" = "Padrão";
"Default Browser" = "Navegador Padrão";
"Defaults" = "Padrões";
"Delete..." = "Apagar...";
"Directory Listing" = "Listagem de Directório";
"Disable Finder's \"Remove from Dock\"" = "Desactivar \"Remover do Dock\" do Finder";
"Disallow Hyphenation" = "Não Permitir Separação de Palavras";
"Disassemble" = "Desmontar";
"Document" = "Documento";
"Documents" = "Documentos";
"Double %@" = "Duplo %@";
"Downloads" = "Transferências";
"Drop Stack" = "Pilha de Depósitos";
"Dual Browser" = "Navegador Duplo";
"Duplicate" = "Duplicar";
"Edit" = "Editar";
"Edit Browsers..." = "Editar Navegadores...";
"Edit Image..." = "Editar Imagem...";
"Edit Path" = "Editar Caminho";
"Edit Sets..." = "Editar Conjuntos...";
"Edit Tab Sets..." = "Editar Conjuntos de Aba...";
"Eject" = "Ejectar";
"Eject \"%@\"" = "Ejectar \"%@\"";
"Email..." = "Enviar por E-mail...";
"Empty Trash" = "Esvaziar Lixo";
"Empty Trash for" = "Esvaziar Lixo para";
"Enable Finder's \"Remove from Dock\"" = "Activar \"Remover do Dock\" do Finder";
"Enclosing Folder" = "Pasta Superior";
"Enter Full Screen" = "Entrar em Tela Cheia";
"Enter Registration Code..." = "Inserir Código de Registo...";
"Erase Disc..." = "Apagar Disco...";
"Everywhere" = "Em todos os locais";
"Extension" = "Extensão";
"FTP Servers" = "Servidores FTP";
"Favorites" = "Favoritos";
"Feedback" = "Comentários";
"File" = "Arquivo";
"File Operations" = "Operações de Arquivo";
"File Servers" = "Servidores de Arquivo";
"Files only" = "Arquivos somente";
"Filter" = "Filtro";
"Find" = "Buscar";
"Find File..." = "Buscar Arquivo...";
"Find Next" = "Buscar Seguinte";
"Find Previous" = "Buscar Anterior";
"Find Text" = "Buscar Texto";
"Find Text..." = "Buscar Texto...";
"Find Window" = "Janela de Busca";
"Find in Browser…" = "Encontrar no Navegador…";
"Find..." = "Buscar...";
"Float" = "Sempre à Frente";
"Float Trash Can" = "Caixote de Lixo Sempre à Frente";
"Folder" = "Pasta";
"FolderSync…" = "Sincronização de Pastas…";
"Folders" = "Pastas";
"Folders only" = "Pastas somente";
"Font" = "Fonte";
"Fonts..." = "Fontes...";
"Force Quit %@..." = "Forçar Encerrar %@...";
"Format" = "Formato";
"Forward" = "Avançar";
"Frameworks" = "Estruturas";
"Function" = "Função";
"Get Info" = "Obter Informações";
"Get Summary Info" = "Obter Informações Sumárias";
"Go" = "Ir";
"Go to Folder..." = "Ir para Pasta...";
"Gray" = "Cinza";
"Greater than" = "É maior que";
"Green" = "Verde";
"Group" = "Grupo";
"Help" = "Ajuda";
"Help Videos" = "Vídeos de Ajuda";
"Hex Compare" = "Comparar Hex";
"Hex Compare \"%@\" and \"%@\"" = "Comparar Hex \"%@\" e \"%@\"";
"Hide %@" = "Ocultar %@";
"Hide Background" = "Ocultar Fundo";
"Hide Background Pattern" = "Ocultar Padrão de Fundo";
"Hide Bookmarks Bar" = "Ocultar Barra de Marcadores";
"Hide Desktop Trash Can" = "Ocultar Caixote de Lixo da Mesa";
"Hide Device" = "Ocultar Dispositivo";
"Hide Drop Stack" = "Ocultar Pilha de Depósitos";
"Hide Extension" = "Ocultar Extensão";
"Hide File Names" = "Ocultar Nomes de Arquivo";
"Hide Others" = "Ocultar Outros";
"Hide Package Contents" = "Ocultar Conteúdos de Pacote";
"Hide Path Finder" = "Ocultar Path Finder";
"Hide Path Navigator" = "Ocultar Navegador de Caminho";
"Hide Processes" = "Ocultar Processos";
"Hide Recent Applications" = "Ocultar Aplicações Recentes";
"Hide Search" = "Ocultar Procura";
"Hide Section" = "Ocultar Secção";
"Hide Shelf" = "Ocultar Prateleira";
"Hide Tab Bar" = "Ocultar Barra de Aba";
"Hide Terminal" = "Ocultar Terminal";
"Hide Toolbar" = "Ocultar Barra de Ferramentas";
"Hide Trash Can" = "Ocultar Caixote de Lixo";
"Hides on Deactivate" = "Oculto ao Desactivar";
"Home" = "Início";
"Horizontal Layout" = "Disposição Horizontal";
"Horizontal Tab" = "Aba Horizontal";
"Icon Layout" = "Disposição de Ícones";
"Icon Size" = "Tamanho Ícone";
"Image" = "Imagem";
"Image Size" = "Tamanho de Imagem";
"Images" = "Imagens";
"Invert Selection" = "Inverter Selecção";
"Invisible" = "Invisível";
"Invisibles" = "Invisíveis";
"Italic" = "Itálico";
"Jump to Selection" = "Saltar para Selecção";
"Justify" = "Justificar";
"Keep Copied Items" = "Manter Itens Copiados";
"Keep Drop Stack Open" = "Manter a Pilha de Depósitos Aberta";
"Keep Path Trail" = "Manter Trilha do Caminho";
"Keyword" = "Palavra chave";
"Kind" = "Tipo";
"Label" = "Etiqueta";
"Large" = "Grande";
"Larger" = "Maior";
"Last Modified" = "Última Modificação";
"Last Opened" = "Aberto por Último";
"Last modified date" = "Data da última modificação";
"Last opened date" = "Data da última abertura";
"Launch Application..." = "Correr Aplicativo...";
"Launch as Root" = "Correr como Raíz";
"Left to Right" = "Da Esquerda para a Direita";
"Less than" = "É menor que";
"Library" = "Biblioteca";
"Ligature" = "Ligadura";
"Local Disks" = "Discos Locais";
"Local Volumes" = "Volumes Locais";
"Localization..." = "Localização...";
"Localized Strings" = "Sequências Localizadas";
"Locked" = "Trancado";
"Loosen" = "Ampliar";
"Lower" = "Mais Baixa";
"Mac Help" = "Ajuda Mac";
"Make Alias" = "Criar Atalho";
"Make Lower Case" = "Tudo em Minúsculas";
"Make Path Finder Alias" = "Criar Atalho Path Finder";
"Make Plain Text" = "Fazer Texto Normal";
"Make Rich Text" = "Fazer Texto com Estilo";
"Make Symbolic Link" = "Criar Link Simbólico";
"Make Upper Case" = "Tudo em Maiúsculas";
"Man to PDF..." = "Man para PDF...";
"Medium" = "Média";
"Menu Size" = "Tamanho de Menu";
"Minimize" = "Minimizar";
"Minimize All" = "Minimizar Tudo";
"Module Windows" = "Janelas de Módulo";
"Modules" = "Módulos";
"More" = "Mais";
"Move to Bottom Pane" = "Mover para Painel Inferior";
"Move to Left Pane" = "Mover para Painel Esquerdo";
"Move to Other Pane" = "Mover para Painel Oposto";
"Move to Right Pane" = "Mover para Painel Direito";
"Move to Top Pane" = "Mover para Painel Superior";
"Move to Trash" = "Mover para o Lixo";
"Move to..." = "Mover para...";
"Movie" = "Filme";
"Movies" = "Filmes";
"Music" = "Música";
"Name" = "Nome";
"Name Below Icon" = "Nome Por Baixo do Ícone";
"Name Right of Icon" = "Nome à Direita do Ícone";
"Network Activity Window" = "Janela de Actividade de Rede";
"Network Volumes" = "Volumes de Rede";
"New" = "Novo";
"New Browser" = "Novo Navegador";
"New File" = "Novo Arquivo";
"New File..." = "Novo Arquivo...";
"New Folder with Selection" = "Nova Pasta com Selecção";
"New Folder..." = "Nova Pasta...";
"New Instance" = "Nova Instância";
"New Sidebar..." = "Nova Barra Lateral..";
"New Tab" = "Nova Aba";
"New Tab Set..." = "Novo Conjunto de Aba...";
"New Terminal" = "Novo Terminal";
"New Text File" = "Novo Arquivo de Texto";
"Next Window" = "Próxima Janela";
"No Recents" = "Sem Recentes";
"None" = "Nenhuma";
"Number of Columns" = "Número de Colunas";
"Open" = "Abrir";
"Open Finder" = "Abrir Finder";
"Open Package" = "Abrir Pacote";
"Open Recent" = "Abrir Recentes";
"Open Selection" = "Abrir Selecção";
"Open Text File..." = "Abrir Arquivo de Texto...";
"Open in Tab" = "Abrir em Aba";
"Open in Terminal" = "Abrir no Terminal";
"Open with" = "Abrir com";
"Open with %@" = "Abrir com %@";
"Open with TextEdit" = "Abrir com Editor de Texto";
"Open with..." = "Abrir com...";
"Option" = "Opção";
"Orange" = "Laranja";
"Other" = "Outros";
"Other..." = "Outra...";
"Owner" = "Proprietário";
"Page Setup..." = "Configurar Página...";
"Parent" = "Principal";
"Paste" = "Colar";
"Paste Font" = "Colar Fonte";
"Paste Item" = "Colar Item";
"Paste Ruler" = "Colar Régua";
"Paste Style" = "Colar Estilo";
"Paste and Match Style" = "Colar com o Mesmo Estilo ";
"Pasteboards" = "Áreas de Transferência";
"Path Finder Help" = "Ajuda do Path Finder";
"Path Navigator" = "Navegador de Caminho";
"Plain Text" = "Texto Simples";
"Position Above Browser" = "Posicionar por Cima do Navegador";
"Position Below Browser" = "Posicionar por Baixo do Navegador";
"Preferences" = "Preferências";
"Preferences..." = "Preferências...";
"Presentation" = "Apresentação";
"Presentations" = "Apresentações";
"Prevent Editing" = "Impedir Edição";
"Preview" = "Pré-visualização";
"Preview Window" = "Janela de Pré-visualização";
"Print Selection..." = "Imprimir Selecção...";
"Print..." = "Imprimir...";
"Printers" = "Impressoras";
"Private Frameworks" = "Estruturas Privadas";
"Process Window" = "Janela de Processos";
"Processes" = "Processos";
"Provide Path Finder Feedback" = "Envie Comentários ao Path Finder";
"Purchase" = "Comprar";
"Purchase Path Finder..." = "Comprar Path Finder...";
"Purple" = "Roxo";
"Quick Look" = "Visualização Rápida";
"Quit %@" = "Encerrar %@";
"Quit All" = "Encerrar Tudo";
"Quit Finder" = "Encerrar Finder";
"Quit Path Finder" = "Encerrar Path Finder";
"Raise" = "Aumentar";
"Rating" = "Classificação";
"Recent Applications" = "Aplicativos Recentes";
"Recent Documents" = "Documentos Recentes";
"Recent Files" = "Arquivos Recentes";
"Recent Folders" = "Pastas Recentes";
"Recent Searches" = "Buscas Recentes";
"Recent Servers" = "Servidores Recentes";
"Recently Closed Tabs" = "Abas Fechadas Recentemente";
"Red" = "Vermelho";
"Redo" = "Refazer";
"Registration..." = "Registo...";
"Reload" = "Recarregar";
"Remove" = "Remover";
"Remove Icon Preview" = "Remover Pré-visualização de Ícone";
"Remove Sidebar" = "Remover Barra Lateral";
"Rename..." = "Renomear...";
"Report" = "Relatório";
"Reports" = "Relatórios";
"Reveal Collapsed View" = "Mostar Vista Retraída";
"Reveal in Finder" = "Mostrar no Finder";
"Reveal in Path Finder" = "Mostrar no Path Finder";
"Reveal in Path Finder Toolbar Item" = "Item da Barra de Ferramentas Mostar no Path Finder";
"Revert" = "Reverter";
"Rich Text" = "Texto Rico";
"Right Shelf" = "Prateleira Direita";
"Running" = "Correndo";
"SVN Window" = "Janela SVN";
"Sample" = "Amostragem";
"Save" = "Salvar";
"Save All" = "Salvar Tudo";
"Save As..." = "Salvar Como...";
"Save Browser..." = "Salvar Navegador...";
"Save Set..." = "Salvar Conjunto...";
"Screen Capture" = "Captura de Écran";
"Screen Capture to Clipboard" = "Captura de Écran para a Área de Transferência";
"Screen Capture..." = "Captura de Écran...";
"Search" = "Buscar";
"Secure Delete…" = "Apagar de Forma Segura…";
"Secure Empty Trash" = "Esvaziamento Seguro do Lixo";
"Secure Empty Trash for" = "Esvaziar o Lixo de Forma Segura para";
"Select All" = "Selecionar Tudo";
"Select Next Pane" = "Seleccionar Painel Seguinte";
"Select Next Tab" = "Selecionar Aba Seguinte";
"Select Previous Tab" = "Selecionar Aba Anterior";
"Select..." = "Selecionar...";
"Selected Items" = "Itens Seleccionados";
"Selection" = "Selecção";
"Servers" = "Servidores";
"Services" = "Serviços";
"Set Menu Keys..." = "Definir Teclas de Menu...";
"Share Dropbox Link" = "Partilhar Link Dropbox";
"Share This Folder…" = "Partilhar Esta Pasta…";
"Shared Folder Settings…" = "Definições de Pasta Partilhada…";
"Shelf" = "Prateleira";
"Shelf Window" = "Janela de Prateleiras";
"Shift" = "Maiúsculas";
"Show" = "Mostrar";
"Show All" = "Mostrar Tudo";
"Show Back Button" = "Mostrar Botão de Retrocesso";
"Show Color Options" = "Mostrar Opções de Cor";
"Show Colors" = "Mostrar Cores";
"Show Command Notification" = "Mostrar Notificação de Comando";
"Show Desktop" = "Mostrar Mesa";
"Show Desktop Trash Can" = "Mostrar Caixote de Lixo da Mesa";
"Show Drop Stack" = "Mostrar Pilha de Depósitos";
"Show File Names" = "Mostrar Nomes de Arquivo";
"Show Fonts" = "Mostrar Fontes";
"Show Icons" = "Mostrar Ícones";
"Show Inspector" = "Mostrar Inspector";
"Show Invisible Files" = "Mostrar Arquivos Invisíveis";
"Show Original" = "Mostrar Original";
"Show Package Contents" = "Mostrar Conteúdo do Pacote";
"Show Processes" = "Mostrar Processos";
"Show Recent Applications" = "Mostrar Aplicativos Recentes";
"Show Ruler" = "Mostrar Régua";
"Show Substitutions" = "Mostrar Substituições";
"Show Terminal" = "Mostrar Terminal";
"Show Trash Can" = "Mostrar Caixote de Lixo";
"Show View Options" = "Mostrar Opções de Visualização";
"Show in New Window" = "Mostrar em Nova Janela";
"Sidebar" = "Barra Lateral";
"Since Yesterday" = "Desde Ontem";
"Size" = "Tamanho";
"Size Browser" = "Navegador de Tamanho";
"Slideshow" = "Apresentação de Slides";
"Small" = "Pequeno";
"Smaller" = "Menor";
"Smart Copy/Paste" = "Copiar/Colar Inteligente";
"Smart Dashes" = "Travessões";
"Smart Links" = "Links Inteligentes";
"Smart Quotes" = "Aspas Inglesas";
"Smart Sorting On" = "Ordenação Inteligente Ligada";
"Sort" = "Ordenar";
"Sort Ascending" = "Ordenar Ascendente";
"Sort Descending" = "Ordenar Descendente";
"Sort Direction" = "Direcção da Ordenação";
"Sort by" = "Ordenar por";
"Source Code" = "Código Fonte";
"Special Characters..." = "Caracteres Especiais...";
"Speech" = "Fala";
"Spelling" = "Ortografia";
"Spelling and Grammar" = "Ortografia e Gramática";
"Spelling..." = "Ortografia...";
"Spotlight Panel" = "Painel Spotlight";
"Start Speaking" = "Começar a Falar";
"Status Bar" = "Barra de Estado";
"Stop Speaking" = "Parar de Falar";
"Stuff and BinHex" = "Stuff e BinHex";
"Stuff and MacBinary" = "Stuff e MacBinary";
"Stuff with Password..." = "Stuff com Senha...";
"Subscribe to Newsletter..." = "Subscrever Newsletter...";
"Subscript" = "Subscrito";
"Substitutions" = "Substituições";
"Superscript" = "Sobrescrito";
"Support" = "Suporte";
"Swap Panes" = "Trocar Painéis";
"Symbol Table" = "Tabela de Símbolos";
"System Profile" = "Visão do Sistema";
"Tab Bar" = "Barra de Aba";
"Tab Sets" = "Conjuntos de Aba";
"Tabs" = "Abas";
"Tag" = "Etiqueta";
"Tar and BZip" = "Tar e BZip";
"Tar and GZip" = "Tar e GZip";
"Tar and Unix Compress" = "Tar e compressão Unix";
"Telnet Servers" = "Servidores Telnet";
"Text" = "Texto";
"Text Editor" = "Editor de Texto";
"Text Encoding" = "Codificação de Texto";
"Text Replacement" = "Substituição de Texto";
"Themes" = "Temas";
"Tighten" = "Estreitar";
"Toggle Browser Pane" = "Alternar Painel do Navegador";
"Tool Windows" = "Janelas de Ferramenta";
"Top to Bottom" = "Cima para Baixo";
"Touch" = "Tocar";
"Transformations" = "Transformações";
"Transparency..." = "Transparência...";
"Trash" = "Lixo";
"Trash Size" = "Tamanho do Lixo";
"Underline" = "Sublinhado";
"Undo" = "Desfazer";
"Unix Compress" = "Compressão Unix";
"Upgrade" = "Atualizar";
"Upgrade .Mac Account..." = "Actualizar conta .Mac...";
"Use All" = "Usar Todas";
"Use Default" = "Utilizar Padrões";
"Use None" = "Não Usar Nenhum";
"Use Selection for Find" = "Usar Selecção para Buscar";
"Utilities" = "Utilitários";
"Verify Archive" = "Verificar Arquivo";
"Vertical Layout" = "Disposição Vertical";
"Vertical Tab" = "Aba Vertical";
"View" = "Visualizar";
"View Previous Versions" = "Ver Versões Prévias";
"View Trash for" = "Visualizar Lixo para";
"View as Hex" = "Visualizar como Hex";
"View on Dropbox.com" = "Ver em Dropbox.com";
"Volumes Report" = "Relatório de Volumes";
"Web Servers" = "Servidores Web";
"White Background" = "Fundo Branco";
"Window" = "Janela";
"Wrap to Page" = "Ajustar à Página";
"Wrap to Window" = "Ajustar à Janela";
"Yellow" = "Amarelo";
"Zip and UU" = "Zip e UU";
"Zip with Password..." = "Zip com Senha...";
"Zoom" = "Ampliar/Reduzir";
"Zoom In" = "Ampliar";
"Zoom Out" = "Reduzir";
"after" = "após";
"as Columns" = "como Colunas";
"as Icons" = "como Ícones";
"as List" = "como Lista";
"at End" = "no Fim";
"before" = "antes";
"begins with" = "começa com";
"by Extension" = "por Extensão";
"by Kind" = "por Tipo";
"by Name" = "por Nome";
"contains" = "contém";
"days" = "dias";
"does not contain" = "não contém";
"ends with" = "termina com";
"equals" = "equivale";
"exactly" = "exatamente";
"in Submenu" = "em Sub-menu";
"is" = "é";
"is greater than" = "é maior que";
"is less than" = "é menos que";
"is not" = "não é";
"matches" = "corresponde";
"months" = "meses";
"this month" = "este mês";
"this week" = "esta semana";
"this year" = "este ano";
"today" = "hoje";
"weeks" = "semanas";
"within last" = "últimos";
"years" = "anos";
"yesterday" = "ontem";

/* ==== UNLOCALIZED ==== */

"(%lu Item)" = "(%lu Item)";
"AAC" = "AAC";
"AppleSingle" = "AppleSingle";
"BMP" = "BMP";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Cover Flow" = "Cover Flow";
"GB" = "GB";
"GIF" = "GIF";
"GZip" = "GZip";
"HFS" = "HFS";
"HTML" = "HTML";
"JPEG" = "JPEG";
"KB" = "KB";
"Kern" = "Kern";
"LHa" = "LHa";
"MB" = "MB";
"MP3" = "MP3";
"MacBinary (.bin)" = "MacBinary (.bin)";
"PDF" = "PDF";
"PNG" = "PNG";
"Path Finder" = "Path Finder";
"Plugins" = "Plugins";
"Spotlight" = "Spotlight";
"Stuff" = "Stuff";
"StuffIt" = "StuffIt";
"TB" = "TB";
"TIFF" = "TIFF";
"Tar" = "Tar";
"Terminal" = "Terminal";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Volumes" = "Volumes";
"XML" = "XML";
"Zip" = "Zip";
"iChats" = "iChats";
